
@if($page->slug=='study-bams-in-india')  
<h3>उत्तर	प्रदेश के निजी क्षेत्र के आयुर्वेद महाविद्यालयों की सूची				</h3>

<table id="table_course_bums_up" style="width:100%">
				<thead style="width:100%">
				<tr style="width:100%">
						<th>आयुर्वेद
</th>
					
						<th>सीट 
</th>
						<th>N.C.I.S.M से मान्यता प्राप्त होने की तिथि
</th>
							<th>निर्धारित शुल्क

</th>
				
					</tr>
				</thead>
				<tbody><tr>
						<td> एन्कराइट आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, ग्राम परवरपूरब, पो० मोहनलालगंज, लखनऊ | </td>
						
						<td>100</td>
						<td>27-08-2021</td>
							<td>2,53,900/-</td>
						
					</tr><tr>
						<td> डब्लू०टी०एम० आयुर्वेदिक मेडिकल कालेज एव हास्पिटल जोया सम्भल रोड, फतेहपुर मॉझी पो० पलौला, अमरोहा।</td>
						
						<td>60</td>
						<td>21-09-2021</td>
							<td>2,51,100/-</td>
						
					</tr><tr>
						<td> मेजर एस0डी0 सिंह आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, बेवर रोड फतेहगढ़, फर्रुखाबाद</td>
						
						<td>100</td>
						<td>18-11-2021</td>
							<td>2,59,200/-</td>
						
					</tr><tr>
						<td> रुहेलखंड आयुर्वेदिक मेडिकल कॉलेज एण्ड हॉस्पिटल बरेली नवादा जोगियान दोहरा रोड, बरेली</td>
						
						<td>60</td>
						<td>03-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td> शिवालिक आयुर्वेदिक मेडिकल कालेज, बिजरॉवा बनखेड,आजमगढ़</td>
						
						<td>60</td>
						<td>21-09-2021</td>
							<td>2,55,800/-</td>
						
					</tr><tr>
						<td>आईटीएम आयुर्वेदिक मेडिकल कॉलेज विलेज जंगल दुधारी, फरिदा हवेली महाराजगंज</td>
						
						<td>100</td>
						<td>04-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>आई०आई०एम०टी० आयुर्वेदिक मेडिकल कॉलेज एंड हॉस्पिटल ओ० पॉकेट गंगा नगर मेरठ</td>
						
						<td>60</td>
						<td>04-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>आम्रपाली आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, बेहटा मुजावर बांगरमऊ, उन्नाव</td>
						
						<td>60</td>
						<td>17-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>आर0के0 आयुर्वेदिक मेडिकल कालेज, आजमगढ ।</td>
						
						<td>60</td>
						<td>14-09-2021</td>
							<td>2,30,800/-</td>
						
					</tr><tr>
						<td>आर0बी0 आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, जलेसर रोड, आगरा।</td>
						
						<td>100</td>
						<td>10-09-2021</td>
							<td>2,52,400/-</td>
						
					</tr><tr>
						<td>इन्स्टीटयूट ऑफ आयुष मेडिकल साइंसेज, विमलार्जुन नगर भागखेडा, मोहनलालगंज, लखनऊ</td>
						
						<td>100</td>
						<td>08-10-2021</td>
							<td>2,51,200/-</td>
						
					</tr><tr>
						<td>ईशान आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, ग्रेटर नोएडा</td>
						
						<td>60</td>
						<td>03-12-2021</td>
							<td>2,49,300/-</td>
						
					</tr><tr>
						<td>एस0सी0पी0एम  आयुर्वेदिक मेडिकल कॉलेज एंड हॉस्पिटल  हारीपुर , गोंडा</td>
						
						<td>100</td>
						<td>13-01-2022</td>
							<td>2,32,100/-</td>
						
					</tr><tr>
						<td>एस०आर०एस० आयुर्वेदिक मेडिकल कालेज, सिकन्दरापुर, पोस्ट तेहरा ग्वालियर रोड़ आगरा</td>
						
						<td>60</td>
						<td>24-09-2021</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>एस०ए०एस० आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल,रामेश्वर रोड़, हरहुआ, वाराणसी |</td>
						
						<td>60</td>
						<td>26-08-2021</td>
							<td>2,55,500/-</td>
						
					</tr><tr>
						<td>एस०के०एस० आयुर्वेदिक मेडिकल कालेज एवं हास्पिटल एन०एच०-2 ग्राम चौमुहा मथुरा। </td>
						
						<td>100</td>
						<td>24-09-2021</td>
							<td>2,59,800/-</td>
						
					</tr><tr>
						<td>कलावती आयुर्वेदिक मेडिकल कालेज एण्ड रिसर्च सेन्टर एण्ड हास्पिटल, गोरहा, कासगंज</td>
						
						<td>60</td>
						<td>26-08-2021</td>
							<td>2,35,700/-</td>
						
					</tr><tr>
						<td>कुवँर शेखर विजेन्द्र आयुर्वेदिक मेडिकल कालेज एवं हास्पिटल गंगोह, सहारनपुर।</td>
						
						<td>100</td>
						<td>08-10-2021</td>
							<td>2,52,100/-</td>
						
					</tr><tr>
						<td>कृतिका आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, खखेडा, नवाबगंज, बरेली</td>
						
						<td>60</td>
						<td>24-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>कृतिका आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, खखेडा, नवाबगंज, बरेली</td>
						
						<td>60</td>
						<td>24-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>के०वी०एस० आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल मरदापुर पो०- बक्सउपुर गाजीपुर। </td>
						
						<td>60</td>
						<td>16-11-2021</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>गंगाशील आयुर्वेदिक मेडिकल कालेज, मनपुरिया जानकी प्रसाद | बीसलपुर रोड़, बरेली</td>
						
						<td>100</td>
						<td>26-08-2021</td>
							<td>2,70,600/-</td>
						
					</tr><tr>
						<td>गुरु गोरखनाथ इन्स्टीटयूट आफ मेडिकल साइंसेज, सोनबरसा, बालापार मानीराम, गोरखपुर</td>
						
						<td>100</td>
						<td>24-08-2021</td>
							<td>2,65,800/-</td>
						
					</tr><tr>
						<td>ग्लोकल कालेज आफ आयुर्वेदिक मेडिकल साइन्स एण्ड रिसर्च सेंटर यमुनोत्री मार्ग मिर्जापुर पोले, जिला सहारनपुर</td>
						
						<td>100</td>
						<td>04-02-2022</td>
							<td>2,51,300/-</td>
						
					</tr><tr>
						<td>चन्द्रशेखर सिंहं आयुर्वेद संस्थान, कोइलहा, सैयद सराय,कौशाम्बी</td>
						
						<td>60</td>
						<td>15-11-2021</td>
							<td>2,59,000/-</td>
						
					</tr><tr>
						<td>चरक आयुर्वेदिक मेडिकल कालेज हॉस्पिटल एण्ड रिसर्च सेन्टर, हापुड मेरठ रोड़, पंची, मेरठ</td>
						
						<td>60</td>
						<td>14-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>जीवक आयुर्वेदिक मेडिकल कालेज, कमलापुर, इकौनी, चन्दौली</td>
						
						<td>60</td>
						<td>22-10-2021</td>
							<td>2,60,600/-</td>
						
					</tr><tr>
						<td>जीवन ज्योति आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, खैर रोड, अलीगढ़</td>
						
						<td>60</td>
						<td>21-09-2021</td>
							<td>2,54,200/-</td>
						
					</tr><tr>
						<td>जी०एस० आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, एन०एच024 पिलखुआ, हापुड</td>
						
						<td>100</td>
						<td>24-09-2021</td>
							<td>2,59,700/-</td>
						
					</tr><tr>
						<td>डा० के०जी० द्विवेदी आयुर्वेदिक मेडिकल कालेज, सरमऊ झाँसी</td>
						
						<td>40</td>
						<td>04-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>डा० विजय आयुर्वेदिक मेडिकल कालेज एण्ड रिसर्च सेन्टर, बन्धाकलॉ, कैथी, वाराणसी </td>
						
						<td>60</td>
						<td>21-09-2021</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>दिव्य ज्योति आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, अजीतमहल, निवारी रोड, मोदीनगर गाजियाबाद।</td>
						
						<td>100</td>
						<td>08-10-2021</td>
							<td>2,60,600/-</td>
						
					</tr><tr>
						<td>दून आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, सहारनपुर</td>
						
						<td>60</td>
						<td>22-11-2021</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>धन्वन्तरि आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल ग्राम चितौली पो० फतेहगज तहसील मीरगंज बरेली।</td>
						
						<td>60</td>
						<td>08-10-2021</td>
							<td>2,52,200/-</td>
						
					</tr><tr>
						<td>नेमिनाथ आयुर्वेदिक मेडिकल कालेज एण्ड रिसर्च सेन्टर, कुबेरपुर, आगरा</td>
						
						<td>100</td>
						<td>14-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>नेमिनाथ आयुर्वेदिक मेडिकल कालेज एण्ड रिसर्च सेन्टर, कुबेरपुर, आगरा</td>
						
						<td>100</td>
						<td>14-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>प्रकाश इन्स्टीट्यूट ऑफ मेडिकल कालेज झॉझर, बुलन्दशहर</td>
						
						<td>60</td>
						<td>21-09-2021</td>
							<td>2,60,500/-</td>
						
					</tr><tr>
						<td>प्रबुद्ध आयुर्वेदिक मेडिकल कालेज एव हास्पिटल ग्राम बक्काखेडा माल मलिहाबाद रोड लखनऊ।</td>
						
						<td>50</td>
						<td>08-10-2021</td>
							<td>2,45,700/-</td>
						
					</tr><tr>
						<td>फ्यूचर इंस्टीटूट ऑफ आयुर्वेदिक मेडिकल साइंस बाम गौसगंज सराय, तहसील फरीदपुर, बरेली 243123</td>
						
						<td>60</td>
						<td>07-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>बापू आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, लाडनपुर, कोपागंज, मऊ</td>
						
						<td>100</td>
						<td>24-09-2021</td>
							<td>2,48,000/-</td>
						
					</tr><tr>
						<td>बाबा विश्वनाथ आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, मार्टिनगंज, आजमगढ़</td>
						
						<td>60</td>
						<td>04-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>बाबू युगराज सिंह आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, बाघामऊ गोमतीनगर विस्तार, सेक्टर-6, लखनऊ</td>
						
						<td>60</td>
						<td>25-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>बाबू युगराज सिंह आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, बाघामऊ गोमतीनगर विस्तार, सेक्टर-6, लखनऊ</td>
						
						<td>60</td>
						<td>25-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>बाबू सिंह जय सिंह आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल , | भाउपुर बेवर रोड फतेहगढ़ फर्रुखाबाद</td>
						
						<td>100</td>
						<td>24-09-2021</td>
							<td>2,28,800/-</td>
						
					</tr><tr>
						<td>बाबू सिंह दद्दू जी आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, कृष्णानगर (बघार) कानपुर रोड फतेहगढ़, फर्रुखाबाद </td>
						
						<td>100</td>
						<td>26-10-2021</td>
							<td>2,52,900/-</td>
						
					</tr><tr>
						<td>भारत आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, रूडकी रोड पो० बरला, मुजफ्फरनगर।</td>
						
						<td>100</td>
						<td>26-10-2021</td>
							<td>2,25,000/-</td>
						
					</tr><tr>
						<td>भारतीय आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, ग्राम कुदेना, गजरौला, जे०पी० नगर।</td>
						
						<td>60</td>
						<td>16-11-2021</td>
							<td>2,49,300/-</td>
						
					</tr><tr>
						<td>महावीर आयुर्वेदिक मोडकल कालेज एण्ड हास्पिटल पोहानी सरधना रोड, मेरठ</td>
						
						<td>100</td>
						<td>08-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>रामा आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, मंधाना कानपुर
</td>
						
						<td>100</td>
						<td>04-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>रामा आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, मंधाना कानपुर
</td>
						
						<td>100</td>
						<td>04-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>विवेक कालेज आफ आयुर्वेदिक साइन्सेज एण्ड हास्पिटल मुरादाबाद रोड, बिजनौर।</td>
						
						<td>100</td>
						<td>16-10-2021</td>
							<td>2,34,400/-</td>
						
					</tr><tr>
						<td>वैद्य यज्ञ दत्त शर्मा आयुर्वेदिक मेडिकल कालेज, धरपा पावर हाउस के सामने जी०टी० रोड खुर्जा, बुलन्दशहर | </td>
						
						<td>100</td>
						<td>01-10-2021</td>
							<td>2,59,100/-</td>
						
					</tr><tr>
						<td>शम्मे गौसिया आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल,| सहेडी, गाजीपुर</td>
						
						<td>60</td>
						<td>26-08-2021</td>
							<td>3,00,000/-</td>
						
					</tr><tr>
						<td>श्री राम आयुर्वेदिक मेडिकल कालेज हॉस्पिटल, ग्राम डुंगरावली परतापूर बाइपास रोड मेरठ</td>
						
						<td>60</td>
						<td>09-02-2022</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>श्री रामचन्द्र वैद्य आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, यमुना विहार मल्हौर रोड नियर एल्डिको तिराहा, चिनहट, लखनऊ</td>
						
						<td>60</td>
						<td>21-09-2021</td>
							<td>2,58,700/-</td>
						
					</tr><tr>
						<td>श्री सत्य आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल धानुपुरा, दिल्ली रोड, पो०- पाकबारा मुरादाबाद।</td>
						
						<td>100</td>
						<td>24-09-2021</td>
							<td>2,04,600/-</td>
						
					</tr><tr>
						<td>श्री सांई आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, जी०टी० रोड सरसौल, अलीगढ़</td>
						
						<td>100</td>
						<td>18-10-2021</td>
							<td>2,57,800/-</td>
						
					</tr><tr>
						<td>संजीवनी आयुर्वेदिक मेडिकल कालेज, अमरोहा।</td>
						
						<td>100</td>
						<td>24-09-2021</td>
							<td>2,50,900/-</td>
						
					</tr><tr>
						<td>संतुष्टी आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, हिनौती, डगमगपुर,चुनार मिजीपुर</td>
						
						<td>100</td>
						<td>08-02-2022</td>
							<td>2,51,400/-</td>
						
					</tr><tr>
						<td>संस्कृति आयुर्वेदिक मेडिकल कालेज एण्ड हास्पिटल, मथुरा दिल्ली हाइवे, छाता मथुरा</td>
						
						<td>100</td>
						<td>01-10-2021</td>
							<td>2,60,900/-</td>
						
					</tr><tr>
						<td>सरदार पटेल इन्स्टीटयूट आफ आयुर्वेदिक मेडिकल साइंसेज एण्ड रिसर्च सेटर, ग्राम- कनकहाँ, पो०- मोहनलालगंज, लखनऊ |</td>
						
						<td>100</td>
						<td>27-08-2021</td>
							<td>2,55,700/-</td>
						
					</tr><tr>
						<td>सी० एस० आयुर्वेदिक मेडिकल कालेज एण्ड हस्पिटल, नियर पी०ए०सी० कम्पाउण्ड मारहरा रोड एटा</td>
						
						<td>60</td>
						<td>25-01-2022</td>
							<td>2,04,600/-</td>
						
					</tr></tbody>
			</table>

@endif


@if($page->slug=='study-mdms-in-india')  

<h3>PG Fees in Uttar Pradesh Private Medical College (NON MINORITY)</h3> 
<table id="mdmsfee-uttarpradesh" width="100%">
            
                <thead width="100%">
                     <tr>
            <th> NAME OF COLLEGE </th>
            <th> 2023 FEES </th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>Subharti Medical College, Meerut</td>
            <td>₹ 14,43,744</td>
        </tr>
        <tr>
            <td>Shri Ram Murti Smarak Institute of Medical Sciences, Bareilly</td>
            <td>₹ 25,09,957</td>
        </tr>
        <tr>
            <td>Muzaffarnagar Medical College, Muzaffarnagar</td>
            <td>₹ 23,23,197</td>
        </tr>
        <tr>
            <td>Rohilkhand Medical College &amp; Hospital, Bareilly</td>
            <td>₹ 23,09,009</td>
        </tr>
        <tr>
            <td>Hind Institute of Medical Sciences, Barabanki</td>
            <td>₹ 25,24,901</td>
        </tr>
        <tr>
            <td>Rama Medical College Hospital &amp; Research Centre, Kanpur</td>
            <td>₹ 21,35,358</td>
        </tr>
        <tr>
            <td>Heritage Institute of Medical Sciences, Varanasi</td>
            <td>₹ 21,12,517</td>
        </tr>
        <tr>
            <td>Hind Institute of Medical Sciences, Sitapur</td>
            <td>₹ 20,40,950</td>
        </tr>
        <tr>
            <td>Saraswathi Institute of Medical Sciences, Hapur</td>
            <td>₹ 20,22,143</td>
        </tr>
        <tr>
            <td>Sharda University – School of Medical Sciences &amp; Research, Greater Noida</td>
            <td>₹ 25,40,649</td>
        </tr>
        <tr>
            <td>Rama Medical College Hospital &amp; Research Centre, Hapur</td>
            <td>₹ 20,63,010</td>
        </tr>
        <tr>
            <td>Rajshree Medical Research Institute &amp; Hospital, Bareilly</td>
            <td>₹ 20,74,900</td>
        </tr>
        <tr>
            <td>Mayo Institute of Medical Sciences</td>
            <td>₹ 20,30,961</td>
        </tr>
        <tr>
            <td>G S Medical College &amp; Hospital</td>
            <td>₹ 21,63,946</td>
        </tr>
        <tr>
            <td>K D Medical College, Mathura</td>
            <td>₹ 21,63,946</td>
        </tr>
        <tr>
            <td>Prasad Institute of Medical Sciences, Lucknow</td>
            <td>₹ 21,63,946</td>
        </tr>
        <tr>
            <td>Krishna Mohan Medical College, Mathura</td>
            <td>₹ 21,63,946</td>
        </tr>
        <tr>
            <td>Varun Arjun Medical College, Shahjahanpur</td>
            <td>₹ 21,63,946</td>
        </tr>
        <tr>
            <td>Sri Venkateswara Institute of Medical Sciences, Amroha</td>
            <td>₹ 21,63,946</td>
        </tr>
    </tbody>
</table>

<h3>PG Fees in Uttar Pradesh Private Medical College Minority Medical College Fees </h3>


<table>
    <thead>
        <tr>
            <th>BRANCH</th>
            <th>ERA LUCKNOW</th>
            <th>TEERTHANKAR</th>
            <th>CAREER </th>
            <th>INTEGRAL</th>
            <th>FH AGRA</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td>M.D. Radio Diagnosis</td>
            <td>39,95,000</td>
            <td>39,90,000</td>
            <td>₹ 39,90,000</td>
            <td>₹ 39,50,000</td>
            <td>39,50,000</td>
        </tr>
        <tr>
            <td>M.D. Dermatology</td>
            <td>39,90,000</td>
            <td>39,90,000</td>
            <td>₹ 38,90,000</td>
            <td>NA</td>
            <td>39,50,000</td>
        </tr>
        <tr>
            <td>M.D. General Medicine</td>
            <td>39,60,000</td>
            <td>39,90,000</td>
            <td>₹ 38,90,000</td>
            <td>₹ 38,00,000</td>
            <td>39,00,000</td>
        </tr>
        <tr>
            <td>M.D. Paediatrics</td>
            <td>36,10,000</td>
            <td>36,00,000</td>
            <td>₹ 33,90,000</td>
            <td>₹ 35,00,000</td>
            <td>35,50,000</td>
        </tr>
        <tr>
            <td>M.S. Orthopedics</td>
            <td>39,80,000</td>
            <td>36,00,000</td>
            <td>₹ 39,90,000</td>
            <td>₹ 36,00,000</td>
            <td>35,50,000</td>
        </tr>
        <tr>
            <td>M.S. Obstetrics and Gynecology</td>
            <td>39,80,000</td>
            <td>33,30,000</td>
            <td>₹ 38,90,000</td>
            <td>₹ 35,00,000</td>
            <td>NA</td>
        </tr>
        <tr>
            <td>M.S. General Surgery</td>
            <td>32,00,000</td>
            <td>27,00,000</td>
            <td>₹ 29,90,000</td>
            <td>₹ 30,00,000</td>
            <td>26,50,000</td>
        </tr>
        <tr>
            <td>M.D. Psychiatry</td>
            <td>25,10,000</td>
            <td>21,60,000</td>
            <td>₹ 24,90,000</td>
            <td>₹ 25,00,000</td>
            <td>21,50,000</td>
        </tr>
        <tr>
            <td>M.S. Opthalamology</td>
            <td>35,80,000</td>
            <td>30,60,000</td>
            <td>₹ 32,90,000</td>
            <td>₹ 30,00,000</td>
            <td>30,50,000</td>
        </tr>
        <tr>
            <td>M.S. ENT</td>
            <td>19,90,000</td>
            <td>23,40,000</td>
            <td>₹ 23,90,000</td>
            <td>₹ 20,00,000</td>
            <td>₹ 22,50,000</td>
        </tr>
        <tr>
            <td>M.D. Anaesthesia</td>
            <td>14,90,000</td>
            <td>18,00,000</td>
            <td>₹ 22,50,000</td>
            <td>₹ 18,00,000</td>
            <td>21,50,000</td>
        </tr>
        <tr>
            <td>M.D. Pathology</td>
            <td>10,00,000</td>
            <td>10,80,000</td>
            <td>8,00,000</td>
            <td>₹ 14,00,000</td>
            <td>NA</td>
        </tr>
        <tr>
            <td>M.D. Community Medicine</td>
            <td>10,000</td>
            <td>10,000</td>
            <td>1,00,000</td>
            <td>₹ 5,00,000</td>
            <td>NA</td>
        </tr>
    </tbody>
</table>

@endif